{
  "newsDate": "20240907",
  "collectDate": "2024-09-08T14:01:51",
  "totalCnt": 294,
  "data": [
    {
      "title": "\"'한국'만 들어가면 난리나요\"...해외에서 더 열광하는 '이것'",
      "subtitle": "전세계에서 더욱 거세지는 케이푸드 열풍\n매년 수출액 급증하며 최고치 경신\n불닭부터 소주까지 품목도 다양해",
      "media": "한경비즈니스",
      "description": "[비즈니스 포커스]‘참이슬’, ‘진로’ 등의 소주 브랜드를 보유한 하이트진로는 현재 베트남에 첫 해외 소주 공장을 짓고 있다. 동남아시아에서 소주가 큰 인기를 끌자 급증하// [비즈니스 포커스]‘참이슬’, ‘진로’ 등의 소주 브랜드를 보유한 하이트진로는 현재 베트남에 첫 해외 소주 공장을 짓고 있다. 동남아시아에서 소주가 큰 인기를 끌자 급증하",
      "thumbnail": "https://img3.daumcdn.net/thumb/R658x0.q70/?fname=https://t1.daumcdn.net/news/202409/07/kedbiz/20240907093504339mqsb.jpg",
      "uploadDatetime": "2024-09-07 09:35:00",
      "article": "[비즈니스 포커스]\n\n\n\n<ImageTag>https://img3.daumcdn.net/thumb/R658x0.q70/?fname=https://t1.daumcdn.net/news/202409/07/kedbiz/20240907093504339mqsb.jpg</ImageTag>\n미국 월마트에서 판매 중인 삼양식품 불닭볶음면.  사진=삼양식품\n\n‘참이슬’, ‘진로’ 등의 소주 브랜드를 보유한 하이트진로는 현재 베트남에 첫 해외 소주 공장을 짓고 있다. 동남아시아에서 소주가 큰 인기를 끌자 급증하는 수요에 대응하기 위한 결정이었다.\n하이트진로는 베트남에 면적 8만2083㎡(약 2만4830평)로 축구장 11배 크기의 대규모 공장을 짓는다. 2025년 1분기에 첫 삽을 떠 같은 해 3분기부터 생산설비를 설치하고 2026년 2분기 말까지는 생산이 가능하게 하겠다는 목표를 세웠다. 하이트진로 관계자는 “베트남 소주 공장은 하이트진로의 소주 세계화 사업에 있어 교두보 역할을 할 것”이라며 “이를 앞세워 2030년까지 소주 수출액 5000억원을 달성하겠다”고 했다. 올해 목표치(1585억원)의 세 배가 넘는 금액이다.\n‘종갓집’ 브랜드로 국내 김치 시장을 석권한 대상도 해외 사업 확장에 나섰다. 이미 미국, 베트남 등에서 김치 생산 공장을 운영 중인 대상은 최근 유럽으로까지 눈을 돌렸다. 유럽 전역에서 김치를 찾는 이들이 많아지자 폴란드에 김치 공장을 짓기 시작한 것이다. 대상의 폴란드 김치 공장은 내년 상반기 완공 예정이다. 이곳에서 2030년까지 연간 3000톤 이상의 김치를 생산해 유럽 전역에서 판매한다.\n‘한국 식품’(케이푸드)이 세계인의 식탁을 빠르게 점령하고 있다. 식을 줄 모르는 ‘한류 인기’에 힘입어 ‘열풍’이라는 표현이 등장할 만큼 케이푸드의 인기가 치솟는 모습이다. 해외 매출이 국내 매출을 이미 넘어선 상품도 많아 식품업계에서는 더 이상 케이푸드가 한국인만의 음식이 아니라는 얘기까지 나온다.\n케이푸드의 인기에 편승해 국내 주요 식품기업들도 해외 생산기지를 늘려나가며 글로벌 식품 기업으로 도약하겠다는 청사진을 그리고 있다.\n케이푸드 수출액 매년 ‘사상 최대’\n해외에서 케이푸드의 인기가 날로 거세지고 있음은 수치로도 확인할 수 있다. 케이푸드 인기에 힘입어 국내 농식품의 수출은 매년 새로운 기록을 써 내려가고 있다. 지난해 식음료 등을 포함한 국내 농수산식품은 해외로 약 121억 달러를 수출하며 사상 최고치를 기록했다. 고금리, 고물가 등 악재로 전체 수출이 7.5% 감소한 가운데 이뤄낸 성과다.\n올해는 이보다 수출이 더 늘어날 전망이다. 올 상반기 농식품 수출액의 경우 지난해보다 5.2% 증가한 62억1000만 달러를 달성하며 다시 한번 신기록 향해 달려가고 있다.\n현재 수많은 케이푸드가 해외에서 인기를 얻고 있는데 그중에서도 단연 돋보이는 상품은 한국인의 소울푸드로 불리는 라면이다.\n\n\n\n<ImageTag>https://img2.daumcdn.net/thumb/R658x0.q70/?fname=https://t1.daumcdn.net/news/202409/07/kedbiz/20240907093506185btcc.jpg</ImageTag>\n\n관세청에 따르면 라면 수출은 매년 급증하며 지난해에는 약 9억5200만 달러를 기록했다. 전년 대비 24.4% 증가하며 역대 최대 실적을 보였다.\n농심, 삼양식품 등 주요 한국 라면 기업들은 국내보다 국외에서 더 많은 매출을 올리고 있을 만큼 해외 비중이 높다. 특히 삼양식품의 경우 대표 상품인 불닭볶음면을 앞세워 전체 매출의 70%가량을 해외에서 올리고 있다.\n혀가 얼얼하게 매운맛을 내는 이 라면을 먹는 영상이 유튜브에서 유행처럼 번지면서 불닭볶음면은 세계적인 히트상품으로 등극했기 때문이다. 라면의 원조로 불리는 일본 닛신식품도 불닭볶음면을 베낀 ‘미투 상품’을 만들 만큼 강력한 브랜드 파워를 자랑한다.\n김도 한국을 대표하는 케이푸드로 주목받으며 해외 판매량이 급증하고 있다. ‘검은 반도체’라고 불릴 만큼 수출 효자 노릇을 톡톡히 해내고 있다. 김의 지난해 수출액은 7억9000만 달러를 기록, 한화로 처음 1조원을 돌파했다. 참치를 제치고 국내 수산물 수출 1위 품목으로 등극한 상태다.\n김 수출 규모는 2007년만 해도 6000만 달러에 불과했다. 그런데 몇 해 전부터 해외에서 급격하게 인기를 끌며 수출액도 빠르게 늘어났다. 무엇보다 김은 전량이 국내 연안에서 생산되고 있어 지역 어촌 경제에 많은 보탬이 되는 품목으로도 꼽힌다.\n소주도 빼놓을 수 없다. 소주는 지난 2021년 수출이 감소했다가 2022년부터 반등에 성공했다. 그 결과 지난해 처음 수출 1억 달러를 돌파했다. 하이트진로가 최근 베트남에 첫 해외 소주 공장 설립을 결정한 것도 빠르게 늘고 있는 글로벌 소주 판매량 추이를 보고 내린 결정이다.\n하이트진로 관계자는 “한국 술인 소주가 케이푸드에 곁들여 먹기 좋다는 소문이 나면서 판매량이 빠르게 늘고 있다”며 “베트남 공장 완공 이후 현지에서 생산된 소주를 동남아 지역으로 공급할 것”이라고 전했다.\n편의점·프랜차이즈까지 ‘낙수효과’\n김치와 한국 과자도 올해 들어 빠르게 해외 수요가 늘고 있다. 김치는 올해 상반기 총수출액 8200만 달러를 기록하며 역대 최고치를 보였다. 김치가 잘나가자 전체 김치 수출의 50% 이상을 차지하고 있는 대상은 해외 생산거점 마련에 박차를 가하고 있다. 미국, 베트남 등에 김치 공장을 지은데 이어 현재는 폴란드에까지 생산공장 건설에 나서며 급증하는 수요 잡기에 나섰다. 대상 관계자는 “해외에서 발효식품인 김치의 면역력 강화 효과에 대한 관심이 커지며 김치 판매가 늘고 있다”고 말했다.\n한국 과자도 올해 들어 수출이 호조세를 보이고 있다. 올해 상반기 전년 대비 14% 급증한 4억2400만 달러의 수출을 기록했다. 해외에서 한국 과자가 좋은 반응을 보이면서 국내 대표 스낵 기업인 오리온은 올 상반기 창사 이래 가장 높은 실적을 올렸다.\n케이푸드가 이처럼 잘나가게 된 것은 한류 열풍 덕분이다. 전 세계에서 한국 콘텐츠와 음악이 선풍적 인기를 끌며 한류 스타들이 여럿 탄생했다. 그러면서 자연히 이들이 유튜브나, 드라마, 영화 등에서 맛있게 먹는 한국 음식이 보는 이들의 호기심을 자극했다.\n영화 ‘기생충’에 나온 ‘짜파구리’와 넷플릭스 드라마 ‘오징어 게임’에 나온 달고나 과자 등이 대표 사례다. 한 식품업계 관계자는 “해외에서 호기심으로 케이푸드를 접했다가 그 맛에 빠져 ‘한식 마니아’들이 대거 생겨났다”며 “여기서 그치지 않고 이들은 더 다양한 한식을 맛보고 SNS 등에 입소문을 낸다”며 케이푸드의 인기가 급증한 이유를 분석했다.\n자연히 과거 아시아 변방 취급받던 케이푸드의 위상도 크게 높아졌다. 글로벌 조사기관에서도 케이푸드를 떠오르는 트렌드로 주목하고 있다. 예컨대 미국 식음 트렌드 컨설팅 업체 에이에프앤드코(Af&co)는 올해 초 ‘2024 식음료 트렌드’ 10가지를 꼽으면서 이 중 가장 먼저 한식을 언급해 화제를 모았다.\n네덜란드 기반의 식품 컨설팅업체 푸드바이디자인도 최근 펴낸 보고서에서 케이푸드를 ‘식물 단백질’의 부상, 인공지능(AI) 생성 레시피 등과 함께 식품업계에서 주목해야 할 트렌드로 지목하기도 했다.\n케이푸드의 인기로 ‘낙수효과’를 누리는 기업들도 생겨났다. 한국에서 영토 확장에만 주력하던 국내 프랜차이즈와 편의점들을 예로들 수 있다. 이들은 케이푸드 인기를 무기 삼아 빠르게 글로벌 점포를 확장 중이다. 문 여는 곳마다 해당 점포들은 현지인들로 북적이며 활발하게 그 수를 늘려나가고 있다.\nCJ제일제당을 비롯해 농심, 대상, 하이트진로 등 한국 주요 식품기업들도 다양한 케이푸드를 앞세워 글로벌 기업으로의 전환을 선포하고 있다.\n글로벌 생산 거점 마련을 위해 해외 공장을 늘리고 있으며 자사 브랜드를 알리기 위해 글로벌 마케팅에 큰돈을 투자하고 있다. CJ제일제당은 미국 프로농구 명문 구단인 LA 레이커스와 스폰서십을 체결하기도 했다.\n구체적인 금액은 알려지지 않았지만 레이커스의 구단 가치가 약 6조원임을 감안하면 거액을 건넸을 것으로 추정된다. 이 팀 소속인 세계적 농구 스타 르브론 제임스가 CJ제일제당의 한식 브랜드 ‘비비고 로고’가 새겨진 유니폼을 입고 코트를 누비는 이유다.\n김정우 기자 enyou@hankyung.com",
      "stockId": "20240907093501345",
      "stockCodes": [
        "000080",
        "000880",
        "001040",
        "001680",
        "003230",
        "004370",
        "097950",
        "271560"
      ],
      "keywords": ["케이푸드", "해외", "수출", "하이트진로", "소주"]
    },
    {
      "title": "K-배터리 美공장에 '강성' 전미자동차노조 확산…\"인건비 압박\"",
      "subtitle": "LG엔솔-GM 얼티엄셀즈 1공장 이어 2공장도 UAW 가입\n\"美 현지 노사가 풀 과제\" 입장 속 속앓이…'대선 변수' 시각도",
      "media": "뉴스1",
      "description": "(서울=뉴스1) 박종홍 기자 = 미국 인플레이션감축법(IRA) 혜택을 보고 현지에 진출한 국내 전기차 배터리 제조 업체들이 커지는 노조 입김에 고심하고 있다. 전기차 캐즘",
      "thumbnail": "https://img1.daumcdn.net/thumb/R658x0.q70/?fname=https://t1.daumcdn.net/news/202409/07/NEWS1/20240907063143044jceu.jpg",
      "uploadDatetime": "2024-09-07 06:31:00",
      "article": "<ImageTag>https://img1.daumcdn.net/thumb/R658x0.q70/?fname=https://t1.daumcdn.net/news/202409/07/NEWS1/20240907063143044jceu.jpg</ImageTag>\n전미자동차노조(UAW) 조합원들이 29일(현지시간) 제너럴모터스(GM) 미시건 랜싱델타타운십 공장에서 시위를 하고 있다.(자료사진) 2023.09.29/뉴스1 ⓒ AFP=뉴스1 ⓒ News1 김민수 기자\n\n(서울=뉴스1) 박종홍 기자 = 미국 인플레이션감축법(IRA) 혜택을 보고 현지에 진출한 국내 전기차 배터리 제조 업체들이 커지는 노조 입김에 고심하고 있다. 전기차 캐즘(Chasm·일시적 수요 부진)에 고전하는 국내 업체들이 비용 인상 위험에도 노출되고 있다.\n\n7일 외신과 업계에 따르면 미국 테네시주 스프링힐에 위치한 얼티엄 셀즈 2공장 노동자 1000여명 중 대다수는 최근 전미자동차노조(UAW)에 가입하는 안에 서명했다. 얼티엄 셀즈는 LG에너지솔루션과 제너럴모터스(GM)의 배터리 합작 법인이다.\n\n얼티엄 셀즈는 지난 2022년 12월에 가입한 1공장에 이어 2공장도 노동자들이 UAM에 가입하게 됐다. 1공장은 올해에는 임금을 30%가량 인상하기로 노사 간 합의하며 시간당 임금이 3.59달러 높아졌으며 신입 직원 임금은 시간당 16.5달러에서 26.91달러로 인상됐다.\n\n자동차 노조인 UAW는 완성차뿐 아니라 배터리 기업으로 노조 설립을 확대하고 있다. UAW는 올해부터 2026년까지 2년 동안 미국 내 전기차 배터리 공장 등에 노조를 조직하기 위해 총 4000만 달러를 투입한다.\n\n한국 배터리 기업과 미국 완성차 기업의 합작 배터리 법인에서 추후 노조가 확산할 가능성이 높은 셈이다. 업계 관계자는 \"지분을 가진 현지 자동차 업체에 노조의 압박이 들어가는 상황\"이라고 말했다.\n\n포드와 SK온의 합작 법인인 블루오벌SK가 건설 중인 켄터키 공장의 경우 앤디 버시어 켄터키 주지사가 지난달 노조가 결성되지 않을 것이라고 진화에 나서기도 했지만, UAW 측은 노조를 조직할 계획이라며 압박하고 있다.\n\n국내 업체들은 합작 법인의 노조 설립 움직임에 공식적으로는 미국 완성차 업체와 노조 간의 일이라며 한발 물러서 있지만 비용 상승 압박에 속앓이를 하고 있다.\n\n노조 확산이 인건비 상승으로 이어지면 IRA의 첨단제조생산세액공제(AMPC) 효과도 줄어들 수 있는 만큼, 전기차 캐즘으로 보릿고개를 넘고 있는 국내 배터리 업계로서는 부담이 커진다.\n\n올해 2분기 기준 국내 배터리 3사 가운데 AMPC를 제외하고도 흑자를 기록한 업체는 삼성SDI(006400)가 유일하다. SK온은 1119억 원의 AMPC에도 불구하고 4601억 원의 영업손실로 11분기 연속 적자를 기록했고, LG에너지솔루션(373220)은 4478억 원의 AMPC를 반영해 1953억 원의 영업이익을 냈다.\n\n일각에선 UAW가 공식적으로 민주당 후보인 카멀라 해리스 부통령을 지지하고 있는 만큼 오는 11월 진행될 미국 대선 결과가 향후 UAW의 세 확장 여부를 판가름할 수 있다는 관측도 나온다.\n\n업계 관계자는 \"공화당 후보인 도널드 트럼프 전 대통령이 당선되면 UAW를 달갑게 볼 수 없을 것이고 해리스 부통령이 당선되면 UAW에 조금 더 힘을 실어줄 수 있다\"며 \"정권을 누가 잡는지가 변수가 될 수 있다\"고 말했다.\n\n1096pages@news1.kr",
      "stockId": "20240907063140294",
      "stockCodes": [
        "000040",
        "003550",
        "006400",
        "028050",
        "034730",
        "373220"
      ],
      "keywords": ["노조", "셀즈", "배터리", "공장", "캐즘"]
    },
    {
      "title": "길어진 여름, 주류업계 실적 선방…지난해 말 출고가 인상 효과",
      "subtitle": "주가는 반짝 상승 후 하락…증권가, 하반기 실적 개선 전망",
      "media": "지디넷코리아",
      "description": "(지디넷코리아=김민아 기자)긴 여름이 이어지면서 주류업체가 2분기 선방한 실적을 냈지만, 주가는 반짝 상승에 그친 것으로 나타났다. 증권가에서는 하반기 실적 개선이 전망된",
      "thumbnail": "https://img1.daumcdn.net/thumb/R658x0.q70/?fname=https://t1.daumcdn.net/news/202409/07/ZDNetKorea/20240907120040227vuyk.jpg",
      "uploadDatetime": "2024-09-07 12:00:00",
      "article": "(지디넷코리아=김민아 기자)긴 여름이 이어지면서 주류업체가 2분기 선방한 실적을 냈지만, 주가는 반짝 상승에 그친 것으로 나타났다. 증권가에서는 하반기 실적 개선이 전망된다며 긍정적인 관측을 내놓고 있다.\n\n금융감독원 전자공시시스템에 따르면 하이트진로와 롯데칠성은 지난 2분기 호실적을 거뒀다.\n\n하이트진로의 2분기 매출은 6천652억원, 영업이익은 682억원을 기록했다. 전년 동기 대비 각각 3.7%, 473.1% 늘어난 수치다. 이에 상반기 매출과 영업이익도 전년 동기 대비 각각 3.3%, 130.4% 증가했다.\n\n롯데칠성도 지난 2분기 매출 1조992억원을 기록하며 전년 동기 대비 38.1% 증가했다. 분기 매출이 1조원을 돌파한 것은 이번이 처음으로, 같은 기간 영업이익은 1.8% 증가한 602억원으로 집계됐다. 상반기 기준 매출도 처음으로 2조원을 넘겼다.\n\n\n\n<ImageTag>https://img1.daumcdn.net/thumb/R658x0.q70/?fname=https://t1.daumcdn.net/news/202409/07/ZDNetKorea/20240907120040227vuyk.jpg</ImageTag>\n소주와 맥주\n\n소주를 중심으로 한 주류 부문 매출과 영업이익이 전년 동기 대비 각각 2%, 35.8% 증가하면서 전체 실적을 견인했다.\n\n통상 주류 관련주는 여름 계절 대표 수혜주로 꼽힌다. 여름에는 맥주 등이 많이 판매되기 때문이다.\n\n여기에 가격 인상 효과도 실적에 반영됐다는 분석이다. 지난해 12월 말 주류업체는 정부의 기준판매 비율 도입에 따라 소주 등 주류 출고가를 낮췄는데, 이보다 한 달 앞선 11월 출고가 인상을 먼저 결정하면서 실제 인하 효과는 크지 않았던 것으로 나타났다.\n\n하이트진로는 지난해 11월 소주 브랜드 참이슬 후레쉬와 참이슬 오리지널 출고가를 각각 6.95% 올렸고 테라, 켈리 등 맥주 출고가를 평균 6.8% 인상했다.\n\n주가는 실적 발표 직후 반짝 상승세를 보이다 하락세로 돌아섰다. 하이트진로의 6일 종가는 2만500원으로 최근 한 달 사이 5.5% 상승했고 롯데칠성은 12만8천400원으로 같은 기간 4% 하락했다.\n\n한 증권사 연구원은 “양 사의 주가가 최근 하락세를 보이고 있지만, 음식료업종 섹터 전반적인 조정에 들어간 영향으로 상대적으로 주가 하락폭은 적은 편이다”며 “삼양식품을 중심으로 한 K푸드 관련 종목이 올해 초부터 급등세를 보이다가 투자자들이 차익 실현에 나서면서 주가가 하락하고 있다”고 말했다.\n\n증권가에서는 하반기 실적 기대감을 높이며 투자의견 매수를 유지하고 있다. 실적 대비 주가가 저평가됐다는 설명이다.\n\n상상인증권은 하이트진로 목표 주가를 2만5천원에서 2만7천원으로 높이고 투자의견 ‘매수’를 유지했다.\n\n김혜미 상상인증권 연구원은 “하이트진로는 1분기에 이어 원가율 하락과 마케팅비 절감에 따른 판관비율 축소로 수익성이 향상됐다”며 “전년 동기 낮은 영업이익률 기저효과까지 더해지며 마진 개선 폭도 확대됐다”고 말했다.\n\n이어 “마케팅비 축소 기조를 하반기에도 이어갈 것으로 보이며 원가율 개선세 역시 지난해 말 가격인상 이후 시작된 것을 감안하면 3분기에도 이익이 늘어날 것으로 보인다”고 말했다.\n\n롯데칠성에 대해서도 하반기 실적 개선이 나타날 것이라는 전망이 나왔다.\n\n장지혜 DS투자증권 연구원은 “음료는 판가 인상과 생산 능력 합리화에 따른 비용 효율화로 수익성 개선이 기대된다”며 “주류는 재료비 부담 완화와 소주와 맥주 점유율 확대를 통한 수익성 개선을 이어갈 것”이라고 분석했다.\n\n장 연구원은 “하반기 실적 모멘텀 확대와 해외 수익 기여 증가를 고려하면 현재 밸류에이션은 저평가 상태로 주가 상승 여력이 높다”며 투자의견 매수와 목표주가 22만원을 유지했다.\n\n김민아 기자(jkim@zdnet.co.kr)",
      "stockId": "20240907120037103",
      "stockCodes": ["000080", "001290", "003230", "005300"],
      "keywords": ["하이트진로", "실적", "주가", "분기", "롯데칠성"]
    }
  ]
}
